export const orderData = [
  {
    price: 40,
    from: 'موقعك الحالي',
    to: 'شارع عبدالعزيز ، الرياض',
    rate: '4.8',
    date: '27 Sep',
    driver: 'محمد عمار السويفي',
    van: 'شاحنه متوسطة',
  },
  {
    price: 100,
    from: 'شارع عبدالعزيز ، الرياض',
    to: 'المدينة المنورة',
    rate: '4.5',
    date: '10 Sep',
    driver: 'محمد عمار السويفي',
    van: 'شاحنه كبيرة',
  },
  {
    price: 100,
    from: 'شارع عبدالعزيز ، الرياض',
    to: 'المدينة المنورة',
    rate: '4.5',
    date: '10 Sep',
    driver: 'محمد عمار السويفي',
    van: 'شاحنه كبيرة',
  },
];
